{
    "USER_ACHIEVEMENTS": "\u0054\u0068à\u006e\u0068 \u0074ự\u0075 \u0063ủ\u0061 \u0074ô\u0069",
    "REFERRED_TITLE":   "Đã \u0067\u0069ớ\u0069 \u0074\u0068\u0069ệ\u0075",	
    "POSITION_REFERRALS":	"\u0042ằ\u006e\u0067 \u0063á\u0063\u0068 \u0067\u0069ớ\u0069 \u0074\u0068\u0069ệ\u0075",
    "POSITION_FIRSTANSWER":	"\u0043â\u0075 \u0074\u0072ả \u006cờ\u0069 đầ\u0075 \u0074\u0069ê\u006e",
    "POSITION_FOLLOWERS":	"\u0054\u0068\u0065\u006f \u006e\u0067ườ\u0069 \u0074\u0068\u0065\u006f \u0064õ\u0069s",
    "LOGIN_BUTTON_GOOGLE":	"Đă\u006e\u0067 \u006e\u0068ậ\u0070 \u0062ằ\u006e\u0067 \u0047\u006f\u006f\u0067\u006c\u0065",
    "POSITION_ANSWER":	"\u0042ằ\u006e\u0067 \u0063á\u0063\u0068 \u0074\u0072ả \u006cờ\u0069",
    "MENU_ITEM_TEXT_ACHIEVEMENTS": "\u0054\u0068à\u006e\u0068 \u0074ự\u0075 \u0063ủ\u0061 \u0074ô\u0069",
    "SHARE_MSG_PART1": "Đâ\u0079 \u006cà \u006dộ\u0074 \u006cờ\u0069 \u006dờ\u0069 để \u0062à\u0079 \u0074ỏ ý \u006b\u0069ế\u006e ​​\u0063ủ\u0061 \u0062ạ\u006e \u0076à \u006cà\u006d \u0074\u0068\u0065\u006f \u0063â\u0075 \u0068ỏ\u0069 \u0063ủ\u0061 \u0074ô\u0069 \u0074\u0072\u006f\u006e\u0067 \u0043\u0068\u0075\u007a\u007a\u002e",
    "SHARE_MSG_PART2": "\u0056\u0075\u0069 \u006cò\u006e\u0067 \u0074ì\u006d \u0074ô\u0069 \u0076à \u0074\u0068\u0065\u006f \u0064õ\u0069 \u0074ô\u0069 \u0074\u0072\u006f\u006e\u0067 \u0070\u0068ầ\u006e \u0043\u0068\u0075\u007a\u007a\u0065\u0072\u0073 \u0064ướ\u0069 \u0074ê\u006e \u006e\u0067ườ\u0069 \u0064ù\u006e\u0067 \u0063ủ\u0061 \u0074ô\u0069 ",
    "SHARE_MSG_PART3": "\u0028\u006eế\u0075 \u0062ạ\u006e \u0063ũ\u006e\u0067 \u006d\u0075ố\u006e đă\u006e\u0067 \u0063â\u0075 \u0068ỏ\u0069\u002c \u0074ạ\u0069 \u006dà\u006e \u0068ì\u006e\u0068 đă\u006e\u0067 \u006bý\u002c \u006e\u0068ấ\u006e \u0076à\u006f \u0074\u0068\u0061\u006e\u0068 \u006dà\u0075 đỏ để đă\u006e\u0067 \u006bý \u0071\u0075\u0061 \u0074à\u0069 \u006b\u0068\u006fả\u006e \u0049\u006e\u0073\u0074\u0061\u0067\u0072\u0061\u006d \u0063ủ\u0061 \u0062ạ\u006e\u0029",
    "NEW_POLL_FORM_REMOVE_QUESTION": "Di chuyển Câu hỏi",
    "NEW_POLL_FORM_REMOVE_QUESTION_MESSAGE": "Bạn có chắc chắn muốn loại bỏ câu hỏi này?",
    "POLL_FORM_MSG_ER_START_TIME": "Ngày đầu tiên không thể sớm hơn ngày hôm nay.",
    "COPYRIGHT": "bản quyền",
    "VERSION": "Phiên bản",
    "CREATE_POLL": "tạo Thăm dò ý kiến",
    "END_TIME": "Ngày đầu tiên",
    "START_TIME": "Ngày cuối",
    "BACK_BUTTON_TEXT": "Trở về",
    "EMAIL": "E-mail",
    "NAME": "Tên của bạn",
    "PASSWORD": "Mật khẩu",
    "USERNAME": "Tên đăng nhập",
    "LOGIN": "Đăng nhập",
    "SIGNUP": "Ghi danh",
    "OR": "Hoặc là",
    "TAB1_TITLE": "Trên TV hiện nay",
    "TAB2_TITLE": "Hợp thời",
    "TAB3_TITLE": "Người nổi tiếng",
    "TAB4_TITLE": "Câu trả lời của bạn",
    "TAB5_TITLE": "Nhóm của tôi",
    "TAB6_TITLE": "Thông báo",
    "MAP_TITLE": "Bản đồ",
    "SETTINGS_TITLE": "Thông báo",
    "SETTINGS_OPTION1": "Xảy ra bây giờ",
    "SETTINGS_OPTION2": "Sự kiện mới quan tâm",
    "SETTINGS_OPTION3": "Nhóm mới",
    "SETTINGS_OPTION4": "Một cuộc khảo sát mới đã nhận được",
    "SETTINGS_OPTION5": "Một trong những khảo sát của bạn đã được trả lời",
    "SETTINGS_OPTION6": "Một trong những địa chỉ liên hệ của bạn đã đăng ký vào ứng dụng",
    "SETTINGS_OPTION7": "Bạn nhận được một cuộc khảo sát mới từ một người nổi tiếng",
    "WELCOME_TITLE": "Chào mừng",
    "LOGIN_TITLE": "Đăng nhập",
    "LOGIN_ERROR": "Không thể đăng nhập Vui lòng kiểm tra thông tin tài khoản của bạn và thử lại.",
    "LOGIN_BUTTON": "Đăng nhập",
    "LOGIN_BUTTON_INSTAGRAM": "Đăng nhập bằng instagram",
    "SIGNUP_TITLE": "Ghi danh",
    "SIGNUP_ERROR": "Chúng tôi không thể tạo tài khoản.",
    "SIGNUP_BUTTON": "Ghi danh",
    "USER_NOT_EXIST_ERROR": "Người dùng này không tòn tại.",
    "LOGOUT": "Để Chuzz",
    "ACCEPT": "Chấp nhận",
    "CONFIRM": "Xác nhận",
    "CANCEL": "Hủy",
    "NEXT": "Kế tiếp",
    "EXIT": "Lối thoát",
    "SUBMIT": "Gửi đi",
    "SHARE": "Chia sẻ",
    "MORE": "Hơn",
    "PREVIOUS": "Trước",
    "VIEWS_TEXT": "views",
    "VIEW_TEXT": "view",
    "CHUZZ-MAIN-TITLE": "chuzz",
    "TOPICS_TITLE": "Chủ đề",
    "SEARCH_TITLE": "Tìm kiếm",
    "TOPICS_WELCOME_ALERT_TITLE": "Tùy chỉnh Chuzz của bạn",
    "TOPICS_WELCOME_ALERT_TEXTt": "Chọn các chủ đề quan tâm mà bạn thích",
    "TERMS_TITLE": "Điều khoản và điều kiện",
    "TERMS_CONTENT": "<h5><b>Chuzz Basic Terms & General Conditions (doesn’t apply to Chuzz Parties or Chuzz Mates)<\/b><\/h5><p>Updated: August 26th, 2017<\/p><br><h5><b>General Terms<\/b><\/h5><p>Registration.<\/p><p>You must register for our Services using accurate data, provide your current mobile phone number and email address.<\/p><br><p>Age.<\/p><p>You must be at least 13 years old to use our Services (or such greater age required in your country for you to be authorized to use our Services without parental approval). In addition to being of the minimum required age to use our Services under applicable law, if you are not old enough to have authority to agree to our Terms in your country, your parent or guardian must agree to our Terms on your behalf.<p><br><p>Your Account<\/p><p>You are responsible for any activity that occurs through your account and you agree you will not sell, transfer, license or assign your account, followers, username, or any account rights. You are responsible for any Content you provide, including compliance with applicable laws, rules, and regulations. You are solely responsible for your interaction with other users of the Service, whether online or offline. You agree that Chuzz is not responsible or liable for the conduct of any user. With the exception of people or businesses that are expressly authorized to create accounts on behalf of their employers or clients, Chuzz prohibits the creation of and you agree that you will not create an account for anyone other than yourself. You understand that by using the Services, you may be exposed to Content that might be offensive, harmful, inaccurate or otherwise inappropriate, or in some cases, postings that have been mislabeled or are otherwise deceptive. All Content is the sole responsibility of the person who originated such Content. We may not monitor or control the Content posted via the Services. We do not endorse, support, represent or guarantee the completeness, truthfulness, accuracy, or reliability of any Content or communications posted via the Services or endorse any opinions expressed via the Services.<\/p><br><p>Devices and Software.<\/p><p>You must provide certain devices, software, and data connections to use our Services, which we otherwise do not supply. For as long as you use our Services, you consent to downloading and installing updates to our Services, including automatically.<\/p><br><p>Availability and Termination of Services<p>Notwithstanding previously mentioned Devices and Software terms and Chuzz's intention for the Service to be available as much as possible, there will be occasions when the Service may be interrupted, including, without limitation, for scheduled maintenance or upgrades, for emergency repairs, or due to failure of telecommunications links and\/or equipment. Also, Chuzz reserves the right to remove any Content from the Service for any reason, without prior notice. Content removed from the Service may continue to be stored by Chuzz, without limitation, in order to comply with certain legal obligations, but may not be retrievable without a valid court order. We may also remove or refuse to distribute any Content on the Services and reclaim usernames without liability to you. Chuzz may suspend or terminate your account or cease providing you with all or part of the Services, at any time for any reason, including, but not limited to, if we reasonably believe: (i) you have violated these Terms or the Chuzz Rules, (ii) you create risk or possible legal exposure for us; (iii) our provision of the Services to you is no longer commercially viable.<\/p><br><p>Fees and Taxes.<\/p><p>You are responsible for all carrier data plan and other fees and taxes associated with your use of our Services. We may charge you for our Services, including applicable taxes. We may refuse or cancel orders. We do not provide refunds for our Services, except as required by law.<\/p><br><p>In App Purchases.<\/p><p>From time to time, Chuzz may offer products and services for purchase (“in app purchases”) through iTunes, Google Play or other application platforms authorized by Chuzz. If you choose to make an in app purchase, you will be prompted to enter details for your account with your Software Store (“your IAP Account”), and your IAP Account will be charged for the in app purchase in accordance with the terms disclosed to you at the time of purchase as well as the general terms for in app purchases that apply to your IAP Account. Some Software Stores may charge you sales tax, depending on where you live. If you purchase an auto-recurring periodic subscription through an in app purchase, your IAP Account will be billed continuously for the subscription until you cancel. After your initial subscription commitment period, and again after any subsequent subscription period, your subscription will automatically continue for an additional equivalent period, at the price you agreed to when subscribing. If you do not wish your subscription to renew automatically, or if you want to change or terminate your subscription, you will need to log in to your IAP account and follow instructions to cancel your subscription, even if you have otherwise deleted your account with us or the Chuzz application from your device.<\/p><br><h5><b>Chuzz Rules.<\/b><\/h5><p>By using the Services, you agree that you will not:<\/p><ul> <li>use the Service for any purpose that is illegal or prohibited by this Agreement.<\/li> <li>spam, solicit money from or defraud any users.<\/li> <li>bully, “stalk,” intimidate, harass or defame any person.<\/li> <li>post any Content that violates or infringes anyone’s rights, including rights of publicity, privacy, copyright, trademark or other intellectual property or contract right.<\/li> <li>post any Content that is hate speech, threatening, sexually explicit or pornographic; incites violence; or contains nudity or graphic or gratuitous violence;.<\/li> <li>post any Content that promotes racism, bigotry, hatred or physical harm of any kind against any group or individual.<\/li> <li>solicit passwords for any purpose, or personal identifying information for commercial or unlawful purposes from other users or disseminate another person’s personal information without his or her permission.<\/li> <li>use another user’s account.<\/li> <li>create another account if we have already terminated your account, unless you have our permission.<\/li><\/ul><br><h5><b>Your Content<\/b><\/h5><p>Ownership of Your Content.<\/p><p>You retain ownership of all of your intellectual property rights in your Content. Chuzz does not claim ownership over any of your Content.<\/p><br><p>License to Your Content.<\/p><p>You grant Chuzz worldwide, royalty free license to use, reproduce, distribute, modify, adapt, create derivative works, make publicly available, and otherwise exploit your Content, but only for the limited purposes of providing the Services to you and others as otherwise permitted by Chuzz’s privacy policies. This license for such limited purposes continues even after you stop using our Services, with respect to aggregate and de-identified data derived from your Content and any residual backup copies of your Content made in the ordinary course of Chuzz’s business. This license also extends to any trusted third parties we work with to the extent necessary to provide the Services to you and others. If you provide Chuzz with feedback about the Services, we may use your feedback without any obligation to you.Some of the Service is supported by advertising revenue and may display advertisements and promotions, and you hereby agree that Chuzz may place such advertising and promotions on the Service or on, about, or in conjunction with your Content. The manner, mode and extent of such advertising and promotions are subject to change without specific notice to you.<\/p><br><p>Copyright Claims.<\/p><p>Chuzz respects the intellectual property rights of others, and we expect our users to do the same. If you believe Chuzz, its third-party providers and partners or its users are infringing upon your intellectual property rights, you may report it to Chuzz.<p><br><h5><b>Chuzz Content and IP<\/b><\/h5><p>Neither these Terms nor your use of the Services grants you ownership in the Services or the Content you access through the Services (other than your Content).<\/p><br><h5><b>Other Content<\/b><\/h5><p>Other Users Content.<\/p><p>The Services display content provided by others that is not owned by Chuzz. Such content is the sole responsibility of the entity that makes it available. Chuzz is not responsible for any actions you take with respect to other user’s Content, including sharing it publicly. Please do not use content from the Services unless you have first obtained the permission of its owner, or are otherwise authorized by law to do so. You agree that Chuzz is not responsible for, and does not endorse content not posted by Chuzz within the Service. Chuzz does not have any obligation to prescreen, monitor, edit, or remove your or other users Content.<\/p><br><p>Third Party Resources.<\/p><p>Chuzz may publish links in its Services to websites and apps maintained by third parties. Chuzz does not represent that it has reviewed such third party sites and is not responsible for them or any content appearing on them. Trademarks displayed in conjunction with the Services are the property of their respective owners.<\/p><br><h5><b>Disclaimers and Limitations of Liability<\/b><\/h5><p>Disclaimers.<\/p><p>THE SERVICE, INCLUDING, WITHOUT LIMITATION, CHUZZ CONTENT, IS PROVIDED ON AN \"AS IS\", \"AS AVAILABLE\" AND \"WITH ALL FAULTS\" BASIS. TO THE FULLEST EXTENT PERMISSIBLE BY LAW, NEITHER CHUZZ NOR ITS PARENT COMPANY NOR ANY OF THEIR EMPLOYEES, MANAGERS, OFFICERS OR AGENTS (COLLECTIVELY, THE \"CHUZZ PARTIES\") MAKE ANY REPRESENTATIONS OR WARRANTIES OR ENDORSEMENTS OF ANY KIND WHATSOEVER, EXPRESS OR IMPLIED, AS TO: (A) THE SERVICE; (B) THE CHUZZ CONTENT; (C) USER CONTENT; OR (D) SECURITY ASSOCIATED WITH THE TRANSMISSION OF INFORMATION TO CHUZZ OR VIA THE SERVICE. IN ADDITION, THE CHUZZ PARTIES HEREBY DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NON-INFRINGEMENT, TITLE, CUSTOM, TRADE, QUIET ENJOYMENT, SYSTEM INTEGRATION AND FREEDOM FROM COMPUTER AND MOBILE DEVICE MALWARE.<\/p><p>THE CHUZZ PARTIES DO NOT REPRESENT OR WARRANT THAT THE SERVICE WILL BE ERROR-FREE OR UNINTERRUPTED; THAT DEFECTS WILL BE CORRECTED; OR THAT THE SERVICE OR THE SERVER THAT MAKES THE SERVICE AVAILABLE IS FREE FROM ANY HARMFUL COMPONENTS, INCLUDING, WITHOUT LIMITATION, VIRUSES. THE CHUZZ PARTIES DO NOT MAKE ANY REPRESENTATIONS OR WARRANTIES THAT THE INFORMATION (INCLUDING ANY INSTRUCTIONS) ON THE SERVICE IS ACCURATE, COMPLETE, OR USEFUL. YOU ACKNOWLEDGE THAT YOUR USE OF THE SERVICE IS AT YOUR SOLE RISK. THE CHUZZ PARTIES DO NOT WARRANT THAT YOUR USE OF THE SERVICE IS LAWFUL IN ANY PARTICULAR JURISDICTION, AND THE CHUZZ PARTIES SPECIFICALLY DISCLAIM SUCH WARRANTIES. SOME JURISDICTIONS LIMIT OR DO NOT ALLOW THE DISCLAIMER OF IMPLIED OR OTHER WARRANTIES SO THE ABOVE DISCLAIMER MAY NOT APPLY TO YOU TO THE EXTENT SUCH JURISDICTION'S LAW IS APPLICABLE TO YOU AND THESE TERMS OF USE.<\/p><p>BY ACCESSING OR USING THE SERVICE YOU REPRESENT AND WARRANT THAT YOUR ACTIVITIES ARE LAWFUL IN EVERY JURISDICTION WHERE YOU ACCESS OR USE THE SERVICE.<\/p><p>THE CHUZZ PARTIES DO NOT ENDORSE CONTENT AND SPECIFICALLY DISCLAIM ANY RESPONSIBILITY OR LIABILITY TO ANY PERSON OR ENTITY FOR ANY LOSS, DAMAGE (WHETHER ACTUAL, CONSEQUENTIAL, PUNITIVE OR OTHERWISE), INJURY, CLAIM, LIABILITY OR OTHER CAUSE OF ANY KIND OR CHARACTER BASED UPON OR RESULTING FROM ANY CONTENT.<\/p><br><p>Limitation of Liability.<\/p><p>UNDER NO CIRCUMSTANCES WILL THE CHUZZ PARTIES BE LIABLE TO YOU FOR ANY LOSS OR DAMAGES OF ANY KIND (INCLUDING, WITHOUT LIMITATION, FOR ANY DIRECT, INDIRECT, ECONOMIC, EXEMPLARY, SPECIAL, PUNITIVE, INCIDENTAL OR CONSEQUENTIAL LOSSES OR DAMAGES) THAT ARE DIRECTLY OR INDIRECTLY RELATED TO: (A) THE SERVICE; (B) THE CHUZZ CONTENT; (C) USER CONTENT; (D) YOUR USE OF, INABILITY TO USE, OR THE PERFORMANCE OF THE SERVICE; (E) ANY ACTION TAKEN IN CONNECTION WITH AN INVESTIGATION BY THE CHUZZ PARTIES OR LAW ENFORCEMENT AUTHORITIES REGARDING YOUR OR ANY OTHER PARTY'S USE OF THE SERVICE; (F) ANY ACTION TAKEN IN CONNECTION WITH COPYRIGHT OR OTHER INTELLECTUAL PROPERTY OWNERS; (G) ANY ERRORS OR OMISSIONS IN THE SERVICE'S OPERATION; OR (H) ANY DAMAGE TO ANY USER'S COMPUTER, MOBILE DEVICE, OR OTHER EQUIPMENT OR TECHNOLOGY INCLUDING, WITHOUT LIMITATION, DAMAGE FROM ANY SECURITY BREACH OR FROM ANY VIRUS, BUGS, TAMPERING, FRAUD, ERROR, OMISSION, INTERRUPTION, DEFECT, DELAY IN OPERATION OR TRANSMISSION, COMPUTER LINE OR NETWORK FAILURE OR ANY OTHER TECHNICAL OR OTHER MALFUNCTION, INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOST PROFITS, LOSS OF GOODWILL, LOSS OF DATA, WORK STOPPAGE, ACCURACY OF RESULTS, OR COMPUTER OR MOBILE DEVICE FAILURE OR MALFUNCTION, EVEN IF FORESEEABLE OR EVEN IF THE CHUZZ PARTIES HAVE BEEN ADVISED OF OR SHOULD HAVE KNOWN OF THE POSSIBILITY OF SUCH DAMAGES, WHETHER IN AN ACTION OF CONTRACT, NEGLIGENCE, STRICT LIABILITY OR TORT (INCLUDING, WITHOUT LIMITATION, WHETHER CAUSED IN WHOLE OR IN PART BY NEGLIGENCE, ACTS OF GOD, TELECOMMUNICATIONS FAILURE, OR THEFT OR DESTRUCTION OF THE SERVICE). IN NO EVENT WILL THE CHUZZ PARTIES BE LIABLE TO YOU OR ANYONE ELSE FOR LOSS, DAMAGE OR INJURY, INCLUDING, WITHOUT LIMITATION, DEATH OR PERSONAL INJURY.<\/p><p>YOU AGREE THAT IN THE EVENT YOU INCUR ANY DAMAGES, LOSSES OR INJURIES THAT ARISE OUT OF CHUZZ’S ACTS OR OMISSIONS, THE DAMAGES, IF ANY, CAUSED TO YOU ARE NOT IRREPARABLE OR SUFFICIENT TO ENTITLE YOU TO AN INJUNCTION PREVENTING ANY EXPLOITATION OF ANY, SERVICE, PROPERTY, PRODUCT OR OTHER CONTENT OWNED OR CONTROLLED BY THE CHUZZ PARTIES, AND YOU WILL HAVE NO RIGHTS TO ENJOIN OR RESTRAIN THE DEVELOPMENT, PRODUCTION, DISTRIBUTION, ADVERTISING, EXHIBITION OR EXPLOITATION OF ANY PROPERTY, PRODUCT, SERVICE, OR OTHER CONTENT OWNED OR CONTROLLED BY THE CHUZZ PARTIES.<\/p><p>BY ACCESSING THE SERVICE, YOU UNDERSTAND THAT YOU MAY BE WAIVING RIGHTS WITH RESPECT TO CLAIMS THAT ARE AT THIS TIME UNKNOWN OR UNSUSPECTED, AND YOU ACKNOWLEDGE THAT YOU EXPRESSLY WAIVE, THE BENEFITS OF ANY LAW OF ANY TERRITORY, WHICH PROVIDES AS FOLLOWS: \"A GENERAL RELEASE DOES NOT EXTEND TO CLAIMS WHICH THE CREDITOR DOES NOT KNOW OR SUSPECT TO EXIST IN HIS FAVOR AT THE TIME OF EXECUTING THE RELEASE, WHICH IF KNOWN BY HIM MUST HAVE MATERIALLY AFFECTED HIS SETTLEMENT WITH THE DEBTOR.\"<\/p><p>CHUZZ IS NOT RESPONSIBLE FOR THE ACTIONS, CONTENT, INFORMATION, OR DATA OF THIRD PARTIES, AND YOU RELEASE US, OUR DIRECTORS, OFFICERS, EMPLOYEES, AND AGENTS FROM ANY CLAIMS AND DAMAGES, KNOWN AND UNKNOWN, ARISING OUT OF OR IN ANY WAY CONNECTED WITH ANY CLAIM YOU HAVE AGAINST ANY SUCH THIRD PARTIES.<\/p><br><h5><b>Arbitration<\/b><\/h5><p><b>ARBITRATION NOTICE: EXCEPT IF YOU OPT-OUT AND EXCEPT FOR CERTAIN TYPES OF DISPUTES DESCRIBED IN THE ARBITRATION SECTION BELOW, YOU AGREE THAT DISPUTES BETWEEN YOU AND CHUZZ WILL BE RESOLVED BY BINDING, INDIVIDUAL ARBITRATION AND YOU WAIVE YOUR RIGHT TO PARTICIPATE IN A CLASS ACTION LAWSUIT OR CLASS-WIDE ARBITRATION.<\/b><\/p><br><h5><b>Privacy Policy<\/b><\/h5><p>Our Privacy Policy describes how we handle the information you provide to us when you use our Services. You understand that through your use of the Services you consent to the collection and use (as set forth in the Privacy Policy) of this information, including the transfer of this information to any countries for storage, processing and use by Chuzz and its affiliates.<\/p><br><h5><b>Terms for Certain Countries<\/b><\/h5><p>Language. These Terms are prepared and written in English. To the extent that any translated version conflicts with the English version, the English version controls, except where prohibited by applicable law.<\/p>",
    "PRIVACY_TITLE": "Chính sách bảo mật",
    "PRIVACY_CONTENT": "<h5><b>CHUZZ Privacy Policy<\/b><\/h5><br><p>This Privacy Policy describes how and when we collect, use, and share your information across our websites, SMS, APIs, email notifications, applications, buttons, embeds, ads, and our other covered services that link to this Policy (collectively, the “Services”), and from our partners and other third parties. When using any of our Services you consent to the collection, transfer, storage, disclosure, and use of your information as described in this Privacy Policy. This includes any information you choose to provide that is deemed sensitive under applicable law.<\/p><br><p>When this policy mentions “we” or “us,” it refers to the controller of your information under this policy. Worldwide, your information is controlled by SINOLATIN LTD., a Hong Kong company with its registered office at Suite R-A, 39th Floor, Tower 3, The Capitol. Lohas Park, Tseung Kwan O, New Territories, Hong Kong Special Administrative Region (HKSAR). Despite this, you alone control and are responsible for the polls you create, and other content you submit through the Services, as provided in the Terms of Service and CHUZZ Rules.<\/p><br><p>Irrespective of which country you live in, you authorize us to transfer, store, and use your information in any other country where we operate. In some of these countries, the privacy and data protection laws and rules regarding when government authorities may access data may vary from those in the country where you live.<\/p><br><p><b>Information Collection and Use<\/b><\/p><br><p>We collect and use your information below to provide, understand, and improve our Services.<\/p><br><p><b>Basic Account Information<\/b>: If you choose to create a CHUZZ account, you must provide us with some personal information, such as your name, username, password, email address, and phone number. On CHUZZ, your name and username are listed publicly, including on your profile page and in search results, and you can use either your real name or a pseudonym. You will only be able to manage one single CHUZZ account.<\/p><br><p><b>Contact Information<\/b>: You may use your contact information, such as your email address or phone number, to customize your account or enable certain account features, for example, such as voting in polls. If you provide us with your phone number, you agree to receive text messages to that number from us. We may use your contact information to send you information about our Services, to market to you, to help prevent spam, fraud, or abuse, and to help others find your account, including through third-party services and client applications.<\/p><br><p><b>Additional Information<\/b>: You may choose to provide us with additional information to help improve and personalize your experience across our Services, such as your gender and the country you live in. We may later personalize content, such as making suggestions or showing user and celebrity accounts for you and other users, based on your location. If you email us, we may keep your message, email address, and contact information to respond to your request. If you connect your account on our Services to your account on another service, the other service may send us information that you authorize for use in the Services. This information may enable cross-posting or otherwise help us improve the Services, and is deleted from our Services within a few weeks of your disconnecting from our Services your account on the other service.<\/p><br><p><b>Poll Answers, Following, Lists, Profile, and Other Public Information<\/b>: CHUZZ is primarily designed to help you share your opinion related to certain topics in the form of polls and questions. The answers you provide us through the app CHUZZ is information you are comfortable with us to making it public. You may provide us with profile information such as your location, date of birth, a picture, and topics of interest to you. We may use this information to make inferences, like what other additional topics you may be interested in. You should restrain yourself for sharing information you don’t want to be public<\/p><br><p><b>Location Information<\/b>: We will receive information about your location. We may also determine location by using other data from your device, such as precise location information from GPS, information about wireless networks or cell towers near your mobile device, your IP address or your mobile number information, provided at the creation of the CHUZZ Account. We may use and store information about your location to provide features of our Services and to improve and customize the Services, for example, with more relevant content like local trends, stories, ads, and suggestions for people to follow.<\/p><br><p><b>Advertising<\/b>: Our Services are supported by advertising. We may use the information described in this Privacy Policy to help make our advertising more relevant to you, to measure its effectiveness, and to help recognize your devices to serve you ads on the CHUZZ Application.<\/p><br><p><b>Information Sharing and Disclosure<\/b><\/p><br><p>We do not disclose your private personal information except in the limited circumstances described here.<\/p><br><p><b>User Consent or Direction<\/b>: We may share or disclose your information at your direction, such as when you authorize a third-party web client or application to access your account or when you direct us to share your feedback with a business.<\/p><br><p><b>Service Providers<\/b>: We may share your private personal information with service providers subject to obligations consistent with this Privacy Policy and any other appropriate confidentiality and security measures, and on the condition that the third parties use your private personal data only on our behalf and pursuant to our instructions. We share your payment information, including your credit or debit card number, card expiration date, CVV code, and billing address with payment services providers to process payments; prevent, detect and investigate fraud or other prohibited activities; facilitate dispute resolution such as chargebacks or refunds; and for other purposes associated with the acceptance of credit or debit cards.<\/p><br><p><b>Law and Harm<\/b>: Notwithstanding anything to the contrary in this Privacy Policy, we may preserve or disclose your information if we believe that it is reasonably necessary to comply with a law, regulation, legal process, or governmental request; to protect the safety of any person; to address fraud, security or technical issues; or to protect our or our users’ rights or property. However, nothing in this Privacy Policy is intended to limit any legal defences or objections that you may have to a third party’s, including a government’s, request to disclose your information.<\/p><br><p><b>Business Transfers and Affiliates<\/b>: In the event that we are involved in a bankruptcy, merger, acquisition, reorganization or sale of assets, your information may be sold or transferred as part of that transaction. This Privacy Policy will apply to your information as transferred to the new entity. We may also disclose information about you to our corporate affiliates in order to help provide, understand, and improve our Services and our affiliates’ services, including the delivery of ads.<\/p><br><p><b>Non-Personal, Aggregated, or Device-Level Information<\/b>: We may share or disclose non-personal, aggregated, or device-level information such as the total number of times people engaged with a Topic, the number of users who voted on a poll (even if only one did), the characteristics of a device or its user when it is available to receive an ad, the topics that people are vooting about in a particular location, or aggregated or device-level reports to advertisers about users who saw or clicked on their ads. This information does not include your name, email address, phone number, or CHUZZ user name. We may, however, share non-personal, aggregated, or device-level information through partnerships with entities that may use data in their possession (including data you may have given them) to link your name, email address, or other personal information to the information we provide them. These partnerships require that they get your consent before doing so. You can control whether Twitter shares your information under these partnerships by using your Account settings in the CHUZZ Application.<\/p><p><b>Accessing and Modifying Your Personal Information<\/b><\/p><br><p>If you are a registered user of our Services, we provide you with tools and account settings to access, corrector modify the personal information you provided to us and associated with your account.<\/p><br><p>At the current stage of development, there is no option to hide or permanently delete your CHUZZ Profile. This option may or may not be included in future releases of the CHUZZ Application and Services. In the case it is made available, it will be notified via in CHUZZ Application and updated in our Terms of Use and Privacy Policy statements.<\/p><br><p><b>Changes to this Policy<\/b><\/p><br><p>We may revise this Privacy Policy from time to time. The most current version of the policy will govern our use of your information and will always be available at https:\/\/chuzzapp.com\/privacy. If we make a change to this policy that, in our sole discretion, is material, we will notify you via in CHUZZ app update or email to the email address associated with your account. By continuing to access or use the Services after those changes become effective, you agree to be bound by the revised Privacy Policy.<\/p><br><p><b>Effective<\/b>: 30th of November of 2017<\/p><br><p>Thoughts or questions about this Privacy Policy? Please, let us know by contacting us here or writing to us at the appropriate address below.<\/p><br><p><b>SINOLATIN LTD.<\/b><\/p><br><p>Apartment R-A, 39th Floor, Tower 3, The Capitol. Lohas Park, Tseung Kwan O, New Territories, Hong Kong Special Administrative Region (HKSAR).<\/p>",
    "MENU_ITEM_TEXT_PROFILE": "Thông tin của tôi",
    "MENU_ITEM_TEXT_NOTIFICATIONS": "Thông báo",
    "MENU_ITEM_TEXT_CATEGORIES": "Thể loại",
    "MENU_ITEM_TEXT_ABOUT": "Về Chuzz",
    "ABOUT_TITLE": "Về Chuzz",
    "ABOUT_TUTORIAL_BUTTON_TEXT": "Xem Hướng dẫn",
    "ABOUT_PRIVACY_BUTTON_TEXT": "Chính sách bảo mật",
    "ABOUT_TERMS_BUTTON_TEXT": "Điều khoản và điều kiện",
    "JUDGE": "Để bình chọn",
    "CHUZZ_STAT_VIEWS_TITLE": "Lượt xem",
    "CHUZZ_STAT_ANSWER_TITLE": "Câu trả lời",
    "CHUZZ_STAT_LIKES_TITLE": "Thích",
    "GROUPS_MEMBERS_TITLE": "Hội viên",
    "GROUPS_POLLS_TITLE": "Khảo sát",
    "NEW_GROUP_TITLE": "Nhóm mới",
    "NEW_GROUP_TITLE_INPUT": "Tên của Tập đoàn",
    "NEW_GROUP_MEMBERS": "Các thành viên",
    "NEW_GROUP_OPEN_GROUP": "Mở nhóm",
    "NEW_GROUP_OPEN_GROUP_MSG": "Những người khác có thể đặt câu hỏi",
    "GROUP_ADD_PERSON": "Thêm người",
    "OF": "của",
    "ADMIN_GROUP_TEXT": "Quản trị viên của Tập đoàn",
    "LOADING_CONTENT": "Vui lòng đợi ...",
    "VOTES_TEXT": "bình chọn",
    "VOTE_TEXT": "bỏ phiếu",
    "EMPTY_SCREEN_CELEBRITIES_TITLE": "Danh nhân của bạn chưa đưa ra bất kỳ câu hỏi mới nào!",
    "EMPTY_SCREEN_CELEBRITIES_TEXT": "Hãy thử lại sau",
    "EMPTY_SCREEN_ANSWERED_EVENTS_TITLE": "Câu hỏi chưa được trả lời YET!",
    "EMPTY_SCREEN_ANSWERED_EVENTS_TEXT": "Vui lòng trả lời một số và quay lại sau",
    "EMPTY_SCREEN_EVENTS_TITLE": "Hiện tại không có sự kiện nào",
    "EMPTY_SCREEN_EVENTS_TEXT": "Có sự kiện mới sắp tới",
    "EMPTY_SCREEN_NOTIFICATIONS_TITLE": "Hiện tại không có thông báo nào",
    "EMPTY_SCREEN_NOTIFICATIONS_TEXT": "Chúng tôi sẽ cho bạn biết khi nào chúng ta có những thứ mới",
    "EMPTY_SCREEN_GROUPS_TITLE": "Bạn chưa có nhóm nào",
    "EMPTY_SCREEN_GROUPS_TEXT": "Tạo nhóm đầu tiên của bạn để chia sẻ và bình luận về các chủ đề bạn quan tâm",
    "EMPTY_SCREEN_GROUPS_POLLS_TITLE": "Bạn chưa có bất kỳ điều tra nào",
    "EMPTY_SCREEN_GROUPS_POLLS_TEXT": "Tạo câu hỏi đầu tiên của bạn và chia sẻ nó với chúng tôi",
    "EMPTY_SCREEN_GROUPS_MEMBERS_TITLE": "Nhóm này chưa có thành viên nào",
    "EMPTY_SCREEN_GROUPS_MEMBERS_TEXT": "Thêm bạn bè và bắt đầu chia sẻ ý kiến",
    "EMPTY_SCREEN_EVENTS_LOADING_TITLE": "Tải",
    "EMPTY_SCREEN_EVENTS_LOADING_TEXT": "",
    "CHUZZ_MESSAGE_POLL_RECEIVED": "Ý kiến ​​của bạn bây giờ tính.",
    "CHUZZ_MESSAGE_POLL_SEND": "Khảo sát đã được gửi",
    "CHUZZ_MESSAGE_GROUP_SAVE": "Nhóm đã được lưu thành công",
    "CONEXION_ERROR_MESSAGE_TITLE": "Lôi kêt nôi :(",
    "CONEXION_ERROR_MESSAGE_TEXT": "Đã xảy ra lỗi kết nối, kiểm tra kết nối internet của bạn!",
    "GENERAL_ERRROR_TEXT": "Lỗi :(",
    "EDIT_POLL_TITLE": "Chỉnh sửa khảo sát",
    "NEW_POLL_TITLE": "Khảo sát mới",
    "NEW_POLL_FORM_TITLE": "Tên của cuộc khảo sát",
    "NEW_POLL_FORM_DESCRIPTION": "Sự miêu tả",
    "NEW_POLL_FORM_SECRET_VOTE": "Bỏ phiếu bí mật",
    "NEW_POLL_FORM_SECRET_VOTE_TEXT": "Bạn sẽ không thấy phiếu bầu cá nhân, chỉ có những người đồng ý",
    "NEW_POLL_FORM_QUESTION": "Câu hỏi",
    "NEW_POLL_FORM_ADD_QUESTION": "Thêm câu hỏi",
    "NEW_POLL_FORM_ADD_OPTION": "Thêm tùy chọn",
    "NEW_POLL_FORM_ADD_OPTION_MESSAGE": "Xin vui lòng viết văn bản cho các tùy chọn mới",
    "NEW_POLL_FORM_SELECTION": "Lựa chọn",
    "NEW_POLL_FORM_SUCCESS": "Cuộc khảo sát đã được gửi",
    "ADD_POLL_OPTION_TITLE": "Bản văn",
    "NEW_POLL_FROM_MSG_ER_REQ_FIELD": "Vui lòng nhập tất cả các trường * (bắt buộc).",
    "NEW_POLL_FORM_MSG_ER_TITLE": "Tiêu đề không hợp lệ.",
    "NEW_POLL_FORM_MSG_ER_QUESTIONS": "Bạn phải có ít nhất một câu hỏi.",
    "NEW_POLL_FORM_MSG_ER_TEXT_QUESTION": "Câu hỏi có văn bản không hợp lệ",
    "NEW_POLL_FORM_MSG_ER_OPTIONS": "Câu hỏi phải có ít nhất hai lựa chọn.",
    "NEW_POLL_FORM_MSG_ER_TEXT_OPTION": "Tùy chọn có văn bản không hợp lệ",
    "NEW_POLL_FORM_MSG_ER_TEXT_MAX_OPTION": "Một câu hỏi có thể có tối đa 4 lựa chọn.",
    "POLL_FORM_MSG_ER_TIME": "Thời gian bắt đầu không thể muộn hơn thời gian kết thúc.",
    "POLL_FORM_IS_FEATURED": "Là nổi bật",
    "POLL_FORM_IS_LIVE": "Nó đang xảy ra",
    "NEW_GROUP_FORM_MSG_ER_EMPTY_GROUP": "Các nhóm rỗng sẽ không được tạo.",
    "ADD_MEMBER_ALL_CONTACTS": "Chọn tất cả địa chỉ liên hệ",
    "ADD_MEMBER_ALL_CONTACTS_MSG": "Tất cả địa chỉ liên hệ của bạn sẽ được thêm vào nhóm",
    "ADD_MEMBER_NO_MEMBER": "Không có địa chỉ liên hệ nào được chọn",
    "NO_ANSWERED": "Câu hỏi không được trả lời",
    "ANSWERED": "Câu hỏi này đã được trả lời",
    "YOURS": "Câu hỏi này đã được bạn tạo",
    "ANSWER": "Câu trả lời",
    "VIEW": "lượt xem",
    "DELETE": "XÓA BỎ",
    "GROUP_POLL_INFORMATION": "Thông tin",
    "GROUP_POLL_ANSWERS": "Câu trả lời",
    "GROUP_POLL_SENDED_BY": "Câu hỏi này được gửi bởi",
    "GROUP_POLL_OP_SUMARY": "Tóm lược",
    "GROUP_POLL_OP_SINGLE": "Độc thân",
    "PROFILE_ANSWERS": "Câu trả lời",
    "PROFILE_GROUPS": "Các nhóm",
    "PROFILE_FAVORITES": "Yêu thích",
    "PROFILE_POLLS": "Khảo sát",
    "PROFILE_FOLLOWERS": "Người theo dõi",
    "PROFILE_FOLLOWINGS": "Tiếp theo",
    "PROFILE_MY_ANSWERS": "Câu trả lời của tôi",
    "PROFILE_MY_LIKES": "Thích",
    "PROFILE_SORT_BY": "Sắp xếp theo",
    "PROFILE_SORT_BY_YOUNGER": "Gần đây nhất",
    "PROFILE_SORT_BY_OLDER": "Lớn hơn",
    "PROFILE_SORT_BY_ANSWER_OLDER": "Câu trả lời đầu tiên",
    "PROFILE_SORT_BY_ANSWER_YOUNGER": "Câu trả lời gần đây nhất",
    "PROFILE_SORT_BY_ALPHABETICALLY_A": "Tên Ascent",
    "PROFILE_SORT_BY_ALPHABETICALLY_D": "Tên gốc",
    "PROFILE_FOLLOW_SUCCESS_MSG": "Bây giờ bạn đang theo dõi",
    "PROFILE_FOLLOW_BOTTON": "Theo",
    "PROFILE_FOLLOWING_BOTTON": "Tiếp theo",
    "GENDER_MALE": "Nam giới",
    "GENDER_FEMALE": "Giống cái",
    "SEX_PREFERENCE_HETEROSEXUAL": "Đồng tính luyến ái",
    "SEX_PREFERENCE_HOMOSEXUAL": "Đồng tính luyến ái",
    "PROFILE_FORM_COUNTRY": "Quốc gia",
    "PROFILE_FORM_PHONE_NUMBER": "Số điện thoại",
    "PROFILE_FORM_SMS_SYSTEM": "Hệ thống nhắn tin ưu tiên",
    "PROFILE_FORM_EMAIL": "E-mail",
    "PROFILE_FORM_BIRTHDATE": "Ngày sinh",
    "PROFILE_FORM_GENDER": "Giới tính",
    "PROFILE_FORM_SEX_PREFERENCE": "Sở thích tình dục",
    "PROFILE_FORM_IMAGE_FROM_TITLE": "Hình ảnh của bạn trong Chuzz",
    "PROFILE_FORM_IMAGE_FROM_CAMERA": "Máy ảnh",
    "PROFILE_FORM_IMAGE_FROM_LIBRARY": "Thư viện phương tiện",
    "DATE_SHORT_MONTH_JANUARY": "tháng Giêng",
    "DATE_SHORT_MONTH_FEBRUARY": "Tháng hai",
    "DATE_SHORT_MONTH_MARCH": "tháng Ba",
    "DATE_SHORT_MONTH_APRIL": "Tháng 4",
    "DATE_SHORT_MONTH_MAY": "có thể",
    "DATE_SHORT_MONTH_JUNE": "Tháng sáu",
    "DATE_SHORT_MONTH_JULY": "Tháng bảy",
    "DATE_SHORT_MONTH_AUGUST": "tháng Tám",
    "DATE_SHORT_MONTH_SEPTEMBER": "Tháng Chín",
    "DATE_SHORT_MONTH_OCTOBER": "Tháng Mười",
    "DATE_SHORT_MONTH_NOVENBER": "Tháng mười một",
    "DATE_SHORT_MONTH_DECEMBER": "Tháng mười hai",
    "PROFILE_FORM_EMPTY_FIELD_MSG": "Tất cả các lĩnh vực là requiered",
    "LOGIN_MISSING_EMAIL": "Hãy nhớ viết email của bạn",
    "VALIDATE_TITLE_TEXT": "Xác nhận Email",
    "VALIDATE_TITLE_SEND_CODE_AGAIN": "Gửi lại mã",
    "VALIDATE_SUBTITLE_TEXT": "Chúng tôi đã gửi mã xác minh đến địa chỉ email mà bạn đã cung cấp.",
    "VALIDATE_ERROR_SENDING_CODE_MSG": "Chúng tôi không thể gửi mã xác nhận :(",
    "VALIDATE_ERROR_VALIDATING_MSG": "Quá trình xác nhận không thành công, hãy thử lại :(",
    "VALIDATE_CODE_SENT": "Gửi lại mã",
    "VALIDATE_ERROT_NOT_COMPLETE": "Vui lòng viết tất cả 4 chữ số.",
    "AGREEMENT_TEXT_1": "Nếu bạn tiếp tục nó có nghĩa là bạn chấp nhận",
    "AGREEMENT_TEXT_2": "Điều khoản sử dụng",
    "AGREEMENT_TEXT_3": "và",
    "AGREEMENT_TEXT_4": "Chính sách bảo mật",
    "CONTINUE_BUTTON_TEXT": "Tiếp tục",
    "USER_WELCOME_TEXT_0": "Chào mừng bạn đến Chuzz",
    "USER_WELCOME_TEXT_1": "Chúng ta hãy là một phần của một cộng đồng không có ranh giới, nơi mọi người đều có tiếng nói và mọi quan điểm.",
    "USER_WELCOME_TEXT_2": "Chia sẻ suy nghĩ của bạn với thế giới và thể hiện bản thân một cách đơn giản nhưng thú vị và mạnh mẽ!",
    "CERTIFICATE_SHARE_BUTTON": "Chia sẻ chứng chỉ",
    "CERTIFICATE_JUMP_BUTTON": "Nhảy",
    "CERTIFICATE_TEXT_BLOCK_1": "Chào mừng",
    "CERTIFICATE_TEXT_BLOCK_2": "Bây giờ bạn là một người dùng",
    "CERTIFICATE_TEXT_BLOCK_3": "Chuzz Active",
    "CERTIFICATE_TEXT_BLOCK_4": "Thưởng thức",
    "CERTIFICATE_TEXT_BLOCK_5": "Người nổi tiếng",
    "VALIDATION_ERROR_NOT_AN_EMAIL": "Đây không phải là một email.",
    "VALIDATION_ERROR_BIRTHDAY_TOO_LATE": "Quá sớm",
    "CELEBRITY_LIST_TITLE": "Người nổi tiếng",
    "POLL_LIST_ANSWERED": "Khảo sát",
    "POLL_LIST_CREATED": "Khảo sát",
    "GROUP_COMING_SOON_TITLE": "Tính năng này sẽ sớm đến với Groups!",
    "GROUP_COMING_SOON_TEXT": "Vui lòng, thể hiện sự quan tâm của bạn bằng cách nhấp vào nút",
    "GROUP_INTERESTED_TEXT": "Tôi quan tâm",
    "IMAGE_PICKER_TITLE": "Hình ảnh",
    "IMAGE_PICKER_CHOOSE_BUTTON": "Chọn",
    "IMAGE_PICKER_USE_BUTTON": "Sử dụng"
}